{"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 45615, "word_counts": "{\"qt\": 5, \"user\": 16840, \"in\": 13707, \"the\": 37981, \"original\": 78, \"draft\": 50, \"of\": 10896, \"7th\": 368, \"book\": 273, \"remus\": 7, \"lupin\": 7, \"survived\": 12, \"battle\": 55, \"hogwarts\": 2, \"happybirthdayremuslupin\": 1, \"ben\": 108, \"smith\": 299, \"concussion\": 6, \"remains\": 28, \"out\": 2951, \"lineup\": 80, \"thursday\": 1332, \"curtis\": 226, \"nhl\": 25, \"sj\": 4, \"sorry\": 167, \"bout\": 53, \"stream\": 92, \"last\": 1338, \"night\": 2966, \"i\": 13594, \"crashed\": 12, \"but\": 3908, \"will\": 3641, \"be\": 7250, \"on\": 13116, \"tonight\": 1399, \"for\": 9985, \"sure\": 481, \"then\": 1166, \"back\": 1334, \"to\": 20951, \"minecraft\": 110, \"pc\": 37, \"tomorrow\": 7254, \"chase\": 27, \"headley's\": 1, \"rbi\": 66, \"double\": 100, \"8th\": 369, \"inning\": 115, \"off\": 1126, \"david\": 1012, \"price\": 322, \"snapped\": 7, \"a\": 13003, \"yankees\": 84, \"streak\": 29, \"33\": 32, \"consecutive\": 32, \"scoreless\": 8, \"innings\": 42, \"against\": 596, \"blue\": 148, \"jays\": 94, \"alciato\": 1, \"bee\": 94, \"invest\": 3, \"150\": 15, \"million\": 77, \"january\": 432, \"another\": 375, \"200\": 38, \"summer\": 146, \"and\": 12699, \"plans\": 101, \"bring\": 260, \"messi\": 117, \"by\": 1997, \"2017\": 10, \"lit\": 30, \"my\": 4631, \"mum\": 30, \"'kerry\": 1, \"louboutins\": 1, \"wonder\": 128, \"how\": 1111, \"many\": 281, \"willam\": 1, \"owns\": 17, \"look\": 455, \"kerry\": 111, \"warner\": 4, \"wednesday\": 770, \"'\": 88, \"soul\": 72, \"train\": 73, \"oct\": 303, \"27\": 119, \"halloween\": 209, \"special\": 206, \"ft\": 33, \"t\": 316, \"dot\": 16, \"finest\": 8, \"rocking\": 23, \"mic\": 23, \"crazy\": 128, \"cactus\": 12, \"club\": 242, \"adv\": 6, \"ticket\": 202, \"10\": 649, \"wt\": 4, \"costume\": 30, \"15\": 310, \"so\": 3017, \"disappointed\": 33, \"wwe\": 286, \"summerslam\": 142, \"want\": 1371, \"see\": 2821, \"john\": 691, \"cena\": 353, \"wins\": 176, \"his\": 2019, \"16th\": 173, \"title\": 172, \"this\": 4229, \"is\": 9707, \"sunday\": 2585, \"w\": 413, \"o\": 256, \"football\": 437, \"nfl\": 226, \"baby\": 222, \"aj\": 23, \"sitting\": 86, \"tree\": 24, \"k\": 106, \"s\": 298, \"n\": 261, \"g\": 283, \"1st\": 2660, \"goes\": 190, \"aj's\": 2, \"job\": 183, \"john's\": 4, \"cred\": 1, \"vicki\": 6, \"with\": 7542, \"gm\": 10, \"position\": 53, \"well\": 790, \"said\": 756, \"hmw\": 1, \"can\": 1892, \"you\": 8281, \"now\": 1716, \"address\": 29, \"why\": 742, \"texans\": 33, \"fans\": 342, \"file\": 19, \"stadium\": 112, \"midway\": 11, \"through\": 363, \"4th\": 960, \"qtr\": 26, \"every\": 438, \"game\": 1787, \"just\": 3930, \"hello\": 84, \"dennis\": 11, \"kucinich\": 10, \"as\": 2421, \"he\": 3268, \"walked\": 40, \"casually\": 7, \"campus\": 23, \"hotwife\": 1, \"he's\": 531, \"22nd\": 81, \"st\": 245, \"super\": 430, \"excited\": 469, \"homecoming\": 26, \"saturday\": 2134, \"monroe\": 13, \"d\": 427, \"new\": 1860, \"nephew\": 7, \"here\": 887, \"u2019t\": 786, \"him\": 909, \"that\": 4669, \"sucks\": 49, \"if\": 2857, \"have\": 4451, \"take\": 739, \"sats\": 20, \"6\": 631, \"tickets\": 599, \"sam\": 311, \"concert\": 563, \"sept\": 275, \"30\": 448, \"cheap\": 33, \"flew\": 11, \"our\": 996, \"family\": 290, \"fir\": 5, \"beyond\": 29, \"upset\": 59, \"fiorentina\": 7, \"reportedly\": 18, \"opened\": 36, \"talks\": 80, \"chelsea\": 206, \"over\": 869, \"taking\": 209, \"20yr\": 1, \"old\": 373, \"kurt\": 112, \"zuoma\": 1, \"loan\": 22, \"creighton\": 3, \"volleyball\": 30, \"leads\": 65, \"8\": 511, \"5\": 872, \"early\": 261, \"2nd\": 1910, \"set\": 578, \"match\": 304, \"becomes\": 38, \"even\": 687, \"bigger\": 46, \"both\": 295, \"wichita\": 34, \"missouri\": 7, \"state\": 294, \"down\": 911, \"0\": 391, \"1\": 1322, \"at\": 7116, \"home\": 523, \"time\": 2440, \"we'll\": 138, \"iron\": 223, \"maiden\": 187, \"pieces\": 22, \"drops\": 60, \"nights\": 117, \"amy\": 140, \"schumer\": 104, \"sat\": 1007, \"hollywood\": 61, \"reporter\": 6, \"up\": 2521, \"about\": 2448, \"sexist\": 1, \"remarks\": 11, \"unnecessary\": 5, \"criticism\": 7, \"she's\": 162, \"faced\": 16, \"since\": 553, \"what\": 1635, \"jamie\": 10, \"foxx\": 1, \"doing\": 311, \"next\": 965, \"niall\": 254, \"like\": 2492, \"could've\": 11, \"better\": 633, \"spot\": 126, \"saying\": 195, \"lol\": 666, \"uneasyness\": 1, \"was\": 3518, \"when\": 1650, \"got\": 1130, \"v\": 251, \"defensive\": 24, \"charlie\": 222, \"hebdo\": 179, \"stuff\": 149, \"tho\": 129, \"had\": 884, \"pals\": 5, \"patiently\": 3, \"explaining\": 6, \"reminder\": 44, \"samsung\": 76, \"unveils\": 8, \"galaxy\": 169, \"note\": 166, \"s6\": 23, \"edge\": 52, \"morning\": 800, \"tech\": 63, \"news\": 541, \"gonna\": 779, \"do\": 1452, \"movie\": 476, \"marathon\": 43, \"friend\": 169, \"today\": 1540, \"twilight\": 274, \"moon\": 94, \"eclipse\": 13, \"bd1\": 1, \"runaways\": 6, \"adventureland\": 1, \"c\": 236, \"oscars\": 22, \"makes\": 253, \"debut\": 72, \"fences\": 2, \"punchestown\": 3, \"it\": 7124, \"looks\": 309, \"though\": 311, \"u2019ll\": 307, \"plan\": 114, \"darwins\": 1, \"fox\": 73, \"overcome\": 8, \"q2\": 9, \"philip\": 11, \"rivers\": 33, \"pass\": 117, \"eddie\": 22, \"royal\": 87, \"san\": 135, \"diego\": 49, \"19\": 142, \"7\": 641, \"yards\": 31, \"3rd\": 1538, \"work\": 605, \"colleague\": 2, \"mine\": 63, \"oh\": 358, \"they're\": 128, \"showing\": 77, \"gees\": 78, \"video\": 463, \"23\": 143, \"yr\": 46, \"who\": 1226, \"who's\": 146, \"going\": 3031, \"get\": 2230, \"them\": 675, \"gucci\": 272, \"foams\": 21, \"yes\": 291, \"glass\": 19, \"red\": 486, \"u002c\": 4468, \"rammstein\": 10, \"day\": 3840, \"thank\": 269, \"needed\": 59, \"vampettes\": 1, \"we\": 2576, \"are\": 2582, \"21st\": 136, \"place\": 484, \"keep\": 291, \"tweeting\": 46, \"hashtag\": 13, \"mtvstars\": 91, \"vamps\": 91, \"mtvstarsof2015\": 2, \"ryan\": 143, \"braun\": 96, \"returned\": 30, \"after\": 1267, \"missing\": 96, \"two\": 507, \"games\": 256, \"lower\": 23, \"tightness\": 3, \"ichiro\": 1, \"has\": 1665, \"nothing\": 209, \"hustle\": 14, \"kenny\": 75, \"lofton\": 15, \"17\": 171, \"october\": 567, \"1995\": 11, \"scores\": 44, \"from\": 2706, \"second\": 175, \"base\": 69, \"past\": 118, \"ball\": 155, \"gotribe\": 2, \"alds\": 1, \"looking\": 387, \"forward\": 244, \"carrow\": 3, \"rd\": 39, \"were\": 538, \"there\": 1115, \"bale\": 32, \"scored\": 95, \"2\": 1728, \"not\": 3000, \"extra\": 107, \"go\": 1978, \"north\": 79, \"some\": 1056, \"kiddos\": 3, \"right\": 743, \"guys\": 365, \"competition\": 41, \"status\": 18, \"chance\": 222, \"win\": 752, \"copy\": 40, \"judas\": 11, \"priest\": 13, \"u2019s\": 1803, \"30th\": 139, \"u2019re\": 173, \"studio\": 68, \"working\": 168, \"album\": 567, \"sounds\": 99, \"epic\": 43, \"may\": 6676, \"pick\": 163, \"brit\": 26, \"award\": 78, \"tbh\": 49, \"august\": 526, \"waiting\": 154, \"frank\": 550, \"ocean\": 254, \"pull\": 61, \"beyonce\": 116, \"info\": 96, \"grand\": 125, \"opening\": 124, \"sharetea\": 1, \"bubble\": 8, \"tea\": 43, \"nov\": 358, \"2012\": 249, \"mall\": 38, \"taman\": 1, \"anggrek\": 1, \"11\": 368, \"00\": 150, \"14\": 196, \"jadwal\": 1, \"ke\": 7, \"besok\": 1, \"national\": 503, \"ice\": 523, \"cream\": 233, \"gift\": 49, \"join\": 313, \"us\": 1128, \"an\": 1452, \"sundae\": 6, \"pants\": 39, \"himself\": 89, \"store\": 90, \"lay\": 25, \"open\": 445, \"span\": 11, \"thine\": 25, \"atomic\": 3, \"irruptive\": 4, \"concomitant\": 1, \"cons\": 6, \"comburent\": 1, \"still\": 1225, \"nicki\": 302, \"12th\": 173, \"grader\": 39, \"their\": 699, \"high\": 164, \"school\": 485, \"or\": 1694, \"buy\": 315, \"myself\": 163, \"illustrated\": 6, \"version\": 74, \"harry\": 214, \"potter\": 107, \"birthday\": 658, \"wanna\": 331, \"footage\": 16, \"bad\": 470, \"hear\": 246, \"unreleased\": 4, \"likeeeeeeeeee\": 1, \"wait\": 800, \"until\": 410, \"hell\": 167, \"does\": 431, \"one\": 1924, \"else\": 172, \"religious\": 35, \"amnt\": 1, \"rights\": 56, \"except\": 53, \"christians\": 308, \"wrong\": 176, \"rule\": 27, \"change\": 136, \"should\": 732, \"allow\": 27, \"carly\": 193, \"fiorina\": 187, \"earn\": 12, \"main\": 107, \"stage\": 178, \"republican\": 87, \"debate\": 203, \"tfi\": 60, \"friday\": 2722, \"doesn't\": 280, \"it's\": 1878, \"coming\": 624, \"chris\": 433, \"evans\": 200, \"focuses\": 2, \"top\": 485, \"gear\": 59, \"np\": 27, \"way\": 611, \"make\": 1283, \"me\": 3013, \"feel\": 315, \"remaster\": 2, \"michael\": 227, \"jackson\": 275, \"25th\": 163, \"anniversary\": 178, \"i'm\": 2218, \"paper\": 278, \"towns\": 229, \"22\": 137, \"2015\": 240, \"40\": 74, \"leigh\": 1, \"cineworld\": 3, \"yepo\": 1, \"came\": 236, \"milan\": 563, \"good\": 1533, \"did\": 774, \"amazing\": 252, \"flawless\": 6, \"live\": 758, \"perfect\": 147, \"days\": 361, \"dool\": 2, \"tuesday\": 906, \"hope\": 749, \"ciara\": 2, \"rafe\": 4, \"wants\": 249, \"real\": 546, \"case\": 174, \"publicity\": 2, \"justin\": 384, \"seth\": 274, \"rollins\": 274, \"amp\": 2013, \"monday\": 1737, \"raw\": 367, \"45\": 62, \"minutes\": 123, \"thanks\": 337, \"manager\": 58, \"putting\": 49, \"schedule\": 54, \"laughing\": 32, \"all\": 2887, \"these\": 246, \"hulk\": 218, \"hogan\": 212, \"tweets\": 67, \"hahha\": 2, \"ffs\": 15, \"mlbcentral\": 1, \"wright\": 249, \"crushing\": 3, \"dinger\": 4, \"first\": 1077, \"swing\": 23, \"april\": 301, \"14th\": 227, \"didn't\": 369, \"think\": 1238, \"would\": 998, \"wilmer\": 1, \"flores\": 2, \"janet\": 130, \"single\": 173, \"bringing\": 56, \"90s\": 19, \"r\": 178, \"b\": 251, \"via\": 399, \"anyone\": 460, \"6th\": 418, \"outhouse\": 1, \"playing\": 439, \"partners\": 4, \"sea\": 14, \"cliff\": 14, \"hop\": 39, \"expressway\": 1, \"nirvana\": 263, \"can't\": 834, \"shit\": 375, \"talk\": 277, \"kpop\": 157, \"group\": 116, \"sync\": 6, \"vocally\": 1, \"point\": 172, \"your\": 1662, \"thing\": 448, \"talent\": 39, \"mom\": 193, \"say\": 577, \"she\": 1105, \"come\": 1154, \"28th\": 79, \"don\": 267, \"forget\": 182, \"mitch\": 22, \"daniels\": 15, \"steven\": 15, \"colbert\": 11, \"show\": 1015, \"topic\": 73, \"amazon\": 336, \"prime\": 258, \"literally\": 112, \"lie\": 51, \"ordered\": 48, \"isn't\": 221, \"moshes\": 1, \"matt\": 89, \"kim\": 220, \"watch\": 1167, \"face\": 274, \"mofos\": 3, \"cheekbones\": 1, \"purple\": 9, \"difference\": 45, \"having\": 243, \"sterling\": 13, \"pitch\": 88, \"welbeck\": 21, \"dragged\": 6, \"wide\": 23, \"half\": 321, \"ox\": 4, \"replaces\": 11, \"middle\": 63, \"goal\": 152, \"dear\": 84, \"lovely\": 74, \"wish\": 259, \"inform\": 10, \"mass\": 49, \"10am\": 55, \"submitting\": 3, \"parish\": 4, \"collection\": 26, \"song\": 391, \"along\": 144, \"vocals\": 3, \"voices\": 3, \"raps\": 6, \"fanchants\": 1, \"instruments\": 1, \"perform\": 82, \"its\": 700, \"own\": 163, \"choreo\": 2, \"cherie\": 7, \"blair\": 123, \"coach\": 180, \"olympics2012\": 1, \"continued\": 20, \"emmanuel\": 13, \"adebayor\": 14, \"travelled\": 2, \"squad\": 68, \"europa\": 28, \"league\": 244, \"away\": 298, \"tie\": 76, \"greece\": 10, \"evening\": 153, \"mario\": 49, \"williams\": 111, \"catching\": 35, \"exposed\": 7, \"buffalo\": 22, \"don't\": 1070, \"4\": 978, \"already\": 353, \"kris\": 246, \"bryant\": 213, \"hurt\": 47, \"joe\": 192, \"maddon\": 2, \"ejected\": 1, \"today's\": 62, \"cubs\": 121, \"only\": 938, \"saw\": 378, \"dressed\": 20, \"robin\": 13, \"batman\": 130, \"where's\": 10, \"teen\": 77, \"titans\": 11, \"brock\": 264, \"lesnar\": 256, \"madison\": 30, \"square\": 52, \"garden\": 71, \"could\": 498, \"feed\": 25, \"chair\": 33, \"3\": 1410, \"hours\": 252, \"releasing\": 32, \"december\": 335, \"31st\": 78, \"years\": 338, \"eve\": 25, \"heres\": 8, \"interview\": 139, \"da\": 61, \"end\": 439, \"no\": 1423, \"girl\": 257, \"roll\": 68, \"mta\": 19, \"they\": 1531, \"above\": 39, \"long\": 359, \"afford\": 16, \"scotus\": 108, \"based\": 55, \"argument\": 18, \"matter\": 78, \"stretch\": 18, \"race\": 147, \"involved\": 34, \"mom's\": 5, \"tryna\": 36, \"tell\": 300, \"we're\": 210, \"cahsee\": 10, \"nigga\": 63, \"month\": 106, \"slowyourroll\": 1, \"rahul\": 197, \"gandhi\": 215, \"held\": 76, \"indian\": 46, \"citizenship\": 11, \"congress\": 80, \"delhi\": 59, \"18\": 146, \"dismissing\": 1, \"bjp\": 37, \"leader\": 99, \"subraman\": 1, \"paramore\": 1, \"rock\": 185, \"im\": 443, \"park\": 338, \"nuremburg\": 1, \"germany\": 49, \"jun\": 39, \"happy\": 918, \"nick\": 56, \"j\": 163, \"echo\": 14, \"sex\": 67, \"offender\": 1, \"warned\": 15, \"jail\": 48, \"offences\": 2, \"dorset\": 2, \"bernie\": 115, \"sanders\": 102, \"sun\": 1168, \"other\": 377, \"shooting\": 47, \"stars\": 129, \"black\": 601, \"holes\": 19, \"shows\": 127, \"much\": 549, \"trust\": 40, \"drivers\": 7, \"answering\": 13, \"questions\": 69, \"alonso\": 27, \"ferrari\": 12, \"split\": 28, \"rumor\": 27, \"f1\": 16, \"brown\": 287, \"tour\": 230, \"chrisbrown\": 2, \"onehellofanighttour\": 1, \"inspirational\": 6, \"quotes\": 11, \"twitter\": 165, \"feb\": 117, \"never\": 530, \"really\": 731, \"damn\": 145, \"ur\": 134, \"pics\": 63, \"ig\": 12, \"truly\": 50, \"inspired\": 32, \"idiots\": 14, \"beauty\": 30, \"athens\": 12, \"exceptional\": 7, \"wherever\": 12, \"world\": 773, \"love\": 1162, \"great\": 870, \"hvar\": 22, \"ferry\": 13, \"dreading\": 4, \"packing\": 14, \"seeing\": 266, \"ed\": 289, \"b'ham\": 1, \"nia\": 22, \"signed\": 69, \"together\": 156, \"church\": 214, \"q\": 54, \"naruto\": 277, \"shippuden\": 7, \"uns4\": 1, \"suppose\": 20, \"whyyyyyyy\": 1, \"push\": 37, \"jan\": 221, \"march\": 561, \"fourth\": 61, \"marching\": 24, \"band\": 339, \"oregon\": 14, \"country\": 159, \"fair\": 175, \"closing\": 32, \"audio\": 22, \"booth\": 26, \"ready\": 442, \"blow\": 26, \"roof\": 20, \"comcast\": 10, \"center\": 249, \"mdmadness\": 1, \"welllll\": 1, \"sheeran\": 238, \"17th\": 146, \"goaldotcom\": 1, \"premier\": 54, \"team\": 484, \"week\": 484, \"van\": 44, \"persie\": 8, \"aguero\": 3, \"star\": 414, \"city\": 335, \"arsenal\": 209, \"hitchhiker's\": 1, \"guide\": 55, \"edition\": 65, \"need\": 632, \"sign\": 178, \"bbc\": 138, \"online\": 94, \"miami\": 82, \"meet\": 366, \"hi\": 168, \"hmu\": 22, \"chuck\": 106, \"close\": 163, \"shares\": 23, \"best\": 1098, \"kept\": 39, \"secrets\": 8, \"vermaelen\": 3, \"hero\": 49, \"barca\": 126, \"thomas\": 15, \"unlikely\": 7, \"barcelona\": 54, \"laboured\": 1, \"malaga\": 15, \"u2019m\": 559, \"sick\": 87, \"something\": 297, \"ill\": 86, \"there's\": 185, \"lights\": 87, \"chills\": 4, \"thinking\": 161, \"googled\": 5, \"snake\": 15, \"stepped\": 11, \"trail\": 30, \"timber\": 1, \"rattler\": 1, \"google\": 300, \"proof\": 24, \"hiking\": 5, \"boots\": 17, \"also\": 495, \"anger\": 10, \"hindus\": 13, \"justified\": 14, \"couldn't\": 78, \"anti\": 50, \"islam\": 289, \"fed\": 21, \"religions\": 7, \"ricky\": 49, \"ponting\": 12, \"common\": 32, \"passed\": 57, \"u002c000\": 17, \"class\": 276, \"runs\": 98, \"training\": 61, \"hit\": 292, \"ted\": 42, \"nugent\": 10, \"hunting\": 6, \"mind\": 128, \"7am\": 21, \"outdoors\": 6, \"nuge\": 1, \"check\": 386, \"newsha\": 1, \"tavakolian\": 1, \"saatchi\": 1, \"gallery\": 19, \"london\": 208, \"her\": 966, \"photos\": 64, \"iran\": 271, \"interest\": 35, \"mansbridge\": 3, \"destroyed\": 27, \"tonite\": 27, \"polls\": 65, \"lib's\": 1, \"tank\": 12, \"wake\": 96, \"people\": 709, \"ones\": 63, \"italy\": 103, \"aperitif\": 2, \"fiat\": 3, \"lounge\": 31, \"j'regarde\": 1, \"des\": 8, \"infos\": 1, \"sur\": 2, \"ragnarok\": 4, \"le\": 16, \"film\": 213, \"bon\": 14, \"thor\": 250, \"third\": 102, \"loki\": 8, \"hand\": 113, \"lucky\": 61, \"donald\": 199, \"trump\": 291, \"same\": 540, \"tax\": 30, \"rate\": 34, \"fact\": 196, \"liar\": 15, \"pant\": 3, \"fire\": 124, \"calling\": 86, \"little\": 368, \"party\": 449, \"project\": 71, \"x\": 241, \"y\": 67, \"z\": 112, \"vid\": 22, \"u2019ve\": 131, \"seen\": 291, \"jules\": 1, \"explains\": 22, \"archuleta\": 4, \"sings\": 14, \"nandito\": 11, \"ako\": 21, \"prayers\": 28, \"humans\": 11, \"stay\": 198, \"safe\": 81, \"free\": 514, \"soon\": 222, \"god\": 353, \"bless\": 118, \"bieber\": 230, \"18th\": 148, \"stillkidrauhl\": 1, \"indonesiasayshbdforjustinbieber\": 1, \"put\": 279, \"plate\": 23, \"fuck\": 255, \"called\": 197, \"luck\": 180, \"girls\": 164, \"tennis\": 37, \"south\": 89, \"torrance\": 1, \"round\": 328, \"cif\": 8, \"golions2012\": 1, \"hey\": 274, \"beast\": 36, \"vampire\": 51, \"diaries\": 46, \"grey\": 31, \"anatomy\": 26, \"tv\": 307, \"merlin\": 20, \"sisterlife\": 1, \"decided\": 68, \"rick\": 158, \"morty\": 1, \"probably\": 249, \"such\": 139, \"hits\": 138, \"ya\": 107, \"feels\": 69, \"hasek\": 1, \"modano\": 1, \"lemieux\": 8, \"isn\": 43, \"staying\": 36, \"watching\": 730, \"james\": 182, \"martin\": 116, \"kitchen\": 37, \"pumpkin\": 39, \"soup\": 10, \"recipe\": 9, \"warm\": 28, \"u\": 862, \"enjoy\": 197, \"softball\": 9, \"missed\": 144, \"tiger\": 49, \"woods\": 31, \"wrote\": 71, \"dustin\": 275, \"johnson\": 302, \"tweet\": 201, \"british\": 96, \"turned\": 70, \"corner\": 39, \"into\": 599, \"ghetto\": 10, \"roma\": 53, \"muslims\": 340, \"that's\": 393, \"tourism\": 5, \"sm\": 43, \"peace\": 144, \"nash's\": 10, \"skylynn\": 15, \"nashnewvideo\": 1, \"date\": 227, \"white\": 554, \"sox\": 501, \"vs\": 649, \"lexus\": 118, \"developed\": 6, \"hoverboard\": 22, \"'slide\": 1, \"tested\": 3, \"public\": 86, \"wed\": 154, \"noticed\": 36, \"huddlestone\": 1, \"haters\": 11, \"conspicuous\": 1, \"absence\": 10, \"yesterday\": 198, \"particularly\": 8, \"assisted\": 6, \"thfc\": 7, \"unexpected\": 6, \"development\": 16, \"ant\": 294, \"man\": 860, \"surprisingly\": 9, \"charming\": 5, \"actually\": 276, \"quite\": 74, \"enjoyed\": 61, \"wars\": 179, \"shining\": 52, \"bob\": 134, \"marley\": 98, \"radio\": 140, \"hiya\": 4, \"laughter\": 10, \"warmth\": 4, \"prosperity\": 3, \"joy\": 30, \"fragrant\": 1, \"bouquet\": 2, \"filled\": 33, \"life\": 443, \"very\": 428, \"eid\": 320, \"'frank\": 4, \"ocean'\": 2, \"appeared\": 50, \"16\": 228, \"11th\": 182, \"top20\": 37, \"dallas\": 118, \"worth's\": 3, \"trends\": 40, \"trndnl\": 78, \"figure\": 51, \"reaching\": 10, \"co\": 160, \"opting\": 1, \"signature\": 11, \"tagline\": 1, \"stranger\": 5, \"yakub\": 201, \"death\": 184, \"unfortunate\": 3, \"bt\": 7, \"shud\": 3, \"respect\": 70, \"sc's\": 1, \"decision\": 66, \"vitiate\": 1, \"atmosphere\": 10, \"name\": 182, \"religion\": 54, \"yakubtohang\": 7, \"yakubverdict\": 4, \"without\": 168, \"zayn\": 256, \"perf\": 5, \"dragmedownmusicvideo\": 11, \"ever\": 583, \"maiden's\": 21, \"bruce\": 46, \"dickinson\": 4, \"room\": 166, \"everyone\": 369, \"give\": 410, \"eli\": 28, \"manning\": 45, \"credit\": 38, \"truth\": 66, \"been\": 980, \"blowout\": 3, \"taken\": 84, \"2004\": 11, \"nokia\": 121, \"blurry\": 3, \"induce\": 1, \"cataracts\": 2, \"heads\": 43, \"louis\": 134, \"briana\": 164, \"saved\": 39, \"dk\": 3, \"eat\": 76, \"might\": 414, \"call\": 291, \"jordan\": 77, \"ally\": 6, \"fucking\": 176, \"hungry\": 14, \"prepared\": 27, \"listen\": 218, \"miley\": 107, \"maybe\": 249, \"kanye\": 335, \"peter\": 37, \"pope\": 128, \"romans\": 5, \"crucified\": 2, \"before\": 678, \"christianity\": 21, \"legalized\": 2, \"rome\": 21, \"sky\": 81, \"melo\": 7, \"perisic\": 2, \"inter\": 32, \"shirt\": 139, \"sunday's\": 95, \"derby\": 123, \"icardi\": 2, \"probable\": 3, \"gr8\": 13, \"03\": 10, \"06\": 10, \"finished\": 115, \"relegated\": 5, \"imitation\": 3, \"nature\": 18, \"seek\": 16, \"relationship\": 22, \"jesus\": 66, \"lord\": 53, \"wrap\": 21, \"broncos\": 18, \"34\": 37, \"saints\": 41, \"thoughts\": 59, \"orleans\": 25, \"saints'\": 2, \"loss\": 95, \"denver\": 30, \"big\": 951, \"ups\": 16, \"sl\": 4, \"copped\": 4, \"gucci's\": 4, \"officially\": 54, \"chesney\": 47, \"jason\": 318, \"aldean\": 230, \"brantley\": 7, \"gilbert\": 5, \"cole\": 149, \"swindal\": 1, \"words\": 84, \"boosted\": 1, \"bpl\": 6, \"afc\": 31, \"cfc\": 24, \"snoop\": 112, \"dogg\": 101, \"soooooo\": 2, \"sneaking\": 5, \"suspicion\": 1, \"barack\": 27, \"obama\": 327, \"sarah\": 133, \"palin\": 100, \"part\": 264, \"dkeu\": 1, \"find\": 302, \"please\": 449, \"start\": 532, \"subs\": 10, \"begin\": 70, \"wny\": 2, \"kicking\": 24, \"six\": 50, \"reviews\": 21, \"deus\": 21, \"ex\": 73, \"pre\": 103, \"order\": 131, \"i've\": 341, \"enough\": 168, \"coverage\": 47, \"know\": 1399, \"worth\": 100, \"lab\": 18, \"goodnight\": 49, \"yea\": 52, \"btw\": 60, \"reece\": 1, \"kyle\": 66, \"jackie\": 14, \"needs\": 167, \"blackboard\": 2, \"midnight\": 47, \"less\": 105, \"than\": 669, \"aumrsch\": 1, \"bright\": 41, \"side\": 138, \"chocolate\": 34, \"getexcited\": 1, \"imagine\": 77, \"clashing\": 1, \"tomorrow's\": 125, \"celebrity\": 99, \"brother\": 377, \"launch\": 83, \"i'd\": 143, \"torn\": 9, \"er\": 11, \"edinburgh\": 37, \"c'mon\": 289, \"hibs\": 5, \"verse\": 36, \"kendrick\": 433, \"lamar\": 174, \"notebook\": 12, \"randy\": 128, \"orton\": 116, \"lawton\": 1, \"oomf\": 14, \"gay\": 332, \"yet\": 330, \"police\": 91, \"says\": 462, \"report\": 90, \"sunanda\": 3, \"pushkar's\": 3, \"inconclusive\": 5, \"forensic\": 4, \"evi\": 1, \"overall\": 43, \"reconfirmed\": 1, \"went\": 371, \"bangs\": 13, \"grade\": 315, \"harper\": 132, \"lee's\": 14, \"watchman\": 113, \"comes\": 364, \"read\": 261, \"normally\": 10, \"cascades\": 9, \"help\": 254, \"trip\": 137, \"prince\": 256, \"george\": 475, \"princegeorge\": 5, \"bori\": 1, \"practitioners\": 1, \"attempting\": 6, \"abandon\": 3, \"blend\": 4, \"easily\": 25, \"airasia\": 13, \"aborts\": 2, \"deal\": 206, \"indonesia's\": 1, \"batavia\": 1, \"air\": 115, \"southeast\": 2, \"asia's\": 2, \"budget\": 44, \"carrier\": 4, \"cutie\": 7, \"royals\": 59, \"celebrate\": 183, \"george's\": 50, \"gifford\": 227, \"dies\": 36, \"84\": 25, \"washington\": 99, \"post\": 194, \"worked\": 43, \"sports\": 103, \"act\": 111, \"rip\": 87, \"floyd\": 184, \"mayweather\": 178, \"heavy\": 54, \"favourite\": 38, \"49\": 24, \"bet\": 101, \"fight\": 299, \"boxing\": 35, \"carpet\": 31, \"mostly\": 27, \"bed\": 160, \"sumlin\": 2, \"kyler\": 3, \"murray\": 330, \"allen\": 24, \"during\": 267, \"pace\": 22, \"quarterback\": 15, \"fast\": 66, \"wheels\": 4, \"closet\": 9, \"clean\": 32, \"furniture\": 6, \"rearranging\": 1, \"al\": 101, \"green\": 156, \"while\": 322, \"bath\": 9, \"wrapping\": 4, \"downton\": 8, \"abbey\": 16, \"lizlemon\": 1, \"hank\": 19, \"honor\": 38, \"turning\": 43, \"88\": 14, \"play\": 759, \"songs\": 161, \"row\": 113, \"honkytonk\": 1, \"which\": 377, \"more\": 1086, \"interesting\": 116, \"unveil\": 15, \"aapl\": 5, \"6s\": 33, \"ipad\": 167, \"tm\": 4, \"prius\": 3, \"ac\": 137, \"dc\": 164, \"let's\": 208, \"reread\": 3, \"tkam\": 4, \"definitely\": 118, \"aaaaaand\": 1, \"person\": 175, \"pin\": 11, \"rusev\": 3, \"whoever's\": 1, \"booking\": 9, \"step\": 63, \"resign\": 7, \"slightly\": 17, \"amiss\": 1, \"tim\": 76, \"tebow\": 17, \"devon\": 11, \"cut\": 92, \"tom\": 340, \"brady\": 257, \"allowed\": 39, \"shawn\": 272, \"vegas\": 79, \"19th\": 142, \"airport\": 33, \"thought\": 270, \"scrolled\": 2, \"trey\": 17, \"burke\": 14, \"assist\": 28, \"positions\": 6, \"uk\": 187, \"fucked\": 33, \"mate\": 63, \"lads\": 17, \"enjoying\": 48, \"andy\": 70, \"carroll\": 13, \"bit\": 179, \"desperate\": 21, \"future\": 115, \"able\": 136, \"dark\": 213, \"roger\": 39, \"sanchez\": 44, \"factory\": 19, \"toronto\": 67, \"canada\": 53, \"dec\": 183, \"nap\": 11, \"hart\": 43, \"dixie\": 9, \"activity\": 8, \"study\": 33, \"genetics\": 2, \"hotdiggitydog\": 1, \"you're\": 412, \"caster\": 1, \"norris\": 90, \"championship\": 116, \"nike\": 107, \"elite\": 9, \"socks\": 8, \"jordans\": 1, \"wilson\": 28, \"clearance\": 8, \"shoes\": 21, \"olympia\": 2, \"rousey\": 272, \"former\": 87, \"boxer\": 16, \"mixed\": 15, \"martial\": 11, \"arts\": 35, \"ronda\": 56, \"female\": 50, \"holly\": 35, \"h\": 105, \"slap\": 14, \"crotch\": 2, \"twerk\": 3, \"response\": 45, \"reaction\": 27, \"maby\": 1, \"cuz\": 74, \"sooo\": 29, \"bowling\": 11, \"scared\": 36, \"p\": 205, \"everytime\": 11, \"bang\": 51, \"boo\": 23, \"hoo\": 9, \"hoooo\": 1, \"u2019\": 255, \"cries\": 11, \"seas\": 2, \"liberty\": 18, \"defined\": 3, \"bobby\": 129, \"jindal\": 105, \"huckabee\": 5, \"approve\": 4, \"constitution\": 41, \"doubt\": 63, \"jerusalem\": 18, \"due\": 190, \"am\": 720, \"rehearsing\": 7, \"mlttr0mney\": 1, \"jim\": 63, \"leyland\": 1, \"congratulate\": 6, \"york\": 191, \"giants\": 97, \"victorious\": 5, \"baseball\": 51, \"sfgchamps\": 1, \"p2\": 13, \"bryan\": 16, \"sophomore\": 7, \"mykenzi\": 1, \"greenler\": 1, \"gets\": 265, \"redskins\": 32, \"defender\": 14, \"port\": 35, \"clinton\": 43, \"golden\": 58, \"bears\": 27, \"josh\": 151, \"hamilton\": 120, \"rangers\": 66, \"lead\": 256, \"game106\": 1, \"boy\": 141, \"proud\": 122, \"kids\": 148, \"weekend\": 429, \"trips\": 9, \"seoul\": 14, \"season\": 709, \"elizabeth\": 23, \"eunthere's\": 1, \"gal\": 4, \"finally\": 243, \"panties\": 1, \"dick\": 32, \"nolan\": 2, \"arenado\": 2, \"manny\": 11, \"machado\": 1, \"miguel\": 15, \"sano\": 7, \"won\": 319, \"seasons\": 39, \"5th\": 578, \"biggest\": 102, \"ufc\": 114, \"card\": 99, \"aldo\": 37, \"mcgregor\": 117, \"event\": 336, \"possibly\": 50, \"fighting\": 76, \"cyborg\": 24, \"mommy\": 20, \"asleep\": 27, \"harper's\": 13, \"dammit\": 7, \"kid\": 107, \"replay\": 18, \"network\": 71, \"too\": 715, \"iphone\": 170, \"details\": 81, \"leak\": 11, \"ahead\": 144, \"apple's\": 34, \"september\": 605, \"9\": 443, \"yep\": 38, \"ford\": 14, \"field\": 161, \"plane\": 43, \"lot\": 224, \"costumes\": 11, \"underworld\": 8, \"cinema\": 42, \"behind\": 177, \"danny\": 51, \"elfman\": 17, \"burton\": 6, \"movies\": 126, \"whimsical\": 1, \"music\": 389, \"jdog\": 1, \"wouldnt\": 11, \"gills\": 3, \"eagles\": 267, \"didnt\": 48, \"eh\": 20, \"done\": 297, \"dream\": 117, \"10th\": 302, \"nakama\": 1, \"strawhat\": 1, \"crew\": 44, \"opinion\": 54, \"support\": 251, \"ceo\": 44, \"keith\": 25, \"bradshaw\": 3, \"spends\": 5, \"sleeping\": 31, \"adelaide\": 12, \"oval\": 10, \"raising\": 9, \"money\": 172, \"homeless\": 10, \"download\": 74, \"avaiable\": 1, \"aug\": 165, \"sep\": 102, \"ps4\": 266, \"finish\": 118, \"social\": 82, \"media\": 148, \"smwvan\": 1, \"planning\": 49, \"bharo\": 1, \"supporters\": 20, \"judge\": 61, \"trouble\": 29, \"arriving\": 16, \"verdict\": 6, \"babe\": 19, \"trial\": 42, \"flatbush\": 11, \"struggling\": 20, \"speak\": 83, \"traveling\": 9, \"soooo\": 25, \"madrid\": 283, \"wow\": 177, \"honestly\": 72, \"lack\": 24, \"expected\": 52, \"company's\": 5, \"fault\": 32, \"siding\": 2, \"nintendo\": 98, \"sets\": 66, \"again\": 629, \"started\": 158, \"theamericans\": 1, \"courtesy\": 14, \"vacationing\": 2, \"cat\": 34, \"owning\": 2, \"neighbors\": 11, \"oops\": 18, \"uh\": 23, \"paying\": 26, \"nightclub\": 24, \"episode\": 238, \"cant\": 119, \"blieve\": 2, \"theres\": 18, \"dunkin\": 241, \"reason\": 152, \"getting\": 447, \"kee\": 20, \"bala\": 6, \"drizzy\": 1, \"intimate\": 8, \"greatest\": 125, \"venues\": 3, \"rapper\": 42, \"pm\": 225, \"muskoka's\": 1, \"favorite\": 149, \"ios\": 115, \"harbaugh\": 5, \"autocorrects\": 1, \"garbage\": 11, \"kevin\": 86, \"almost\": 151, \"drive\": 130, \"beat\": 340, \"bulls\": 57, \"kinda\": 87, \"regret\": 24, \"bolder\": 9, \"fuckme\": 1, \"nymburk\": 1, \"shouldn't\": 22, \"any\": 451, \"floor\": 90, \"spacers\": 1, \"wing\": 15, \"simmons\": 21, \"raivio\": 1, \"fine\": 89, \"rousey's\": 21, \"sent\": 74, \"request\": 18, \"app\": 88, \"i'll\": 555, \"15th\": 153, \"digi\": 95, \"pic\": 84, \"myles\": 2, \"jack\": 93, \"kidding\": 26, \"cheek\": 3, \"faint\": 8, \"because\": 666, \"anybody\": 75, \"psat\": 5, \"house\": 357, \"pancakes\": 27, \"congratulations\": 42, \"ranked\": 46, \"wbo\": 11, \"featherweight\": 5, \"orlando\": 24, \"cruz\": 46, \"active\": 25, \"courage\": 6, \"decides\": 12, \"lowkey\": 6, \"drop\": 144, \"spotify\": 19, \"released\": 168, \"june\": 245, \"shits\": 8, \"mtv\": 51, \"played\": 207, \"heart\": 123, \"shaped\": 3, \"box\": 70, \"happened\": 80, \"25\": 199, \"1972\": 4, \"ira\": 220, \"volunteer\": 5, \"killed\": 112, \"units\": 4, \"engaged\": 10, \"each\": 99, \"error\": 22, \"springfield\": 1, \"road\": 96, \"belfast\": 14, \"opens\": 46, \"paul\": 537, \"heyman\": 6, \"ring\": 45, \"rematch\": 29, \"ends\": 97, \"100\": 118, \"visa\": 18, \"copies\": 12, \"entered\": 29, \"leaving\": 106, \"let\": 358, \"rt\": 515, \"painter\": 14, \"colts\": 61, \"heard\": 247, \"hahahahha\": 1, \"fell\": 44, \"magic\": 137, \"mike\": 157, \"xxl\": 92, \"guess\": 207, \"rewatch\": 7, \"daaaarn\": 1, \"most\": 438, \"terrorists\": 41, \"saudi\": 193, \"arabia\": 161, \"problem\": 87, \"viking's\": 1, \"apprentice\": 2, \"series\": 169, \"users\": 15, \"amreading\": 1, \"confirmed\": 92, \"nipsey\": 10, \"hussle\": 10, \"29th\": 85, \"hall\": 117, \"tix\": 76, \"sale\": 139, \"tours\": 12, \"history\": 179, \"five\": 92, \"graphics\": 4, \"jets\": 63, \"spent\": 77, \"decker\": 3, \"aaron\": 62, \"rodgers\": 64, \"caitlyn\": 191, \"jenner's\": 12, \"member\": 69, \"community\": 60, \"true\": 253, \"self\": 63, \"acceptance\": 8, \"welcome\": 120, \"fun\": 299, \"light\": 83, \"woman\": 127, \"gold\": 66, \"tugs\": 1, \"bruno\": 18, \"mars\": 23, \"interviews\": 24, \"meryl\": 12, \"streep\": 11, \"killers\": 10, \"french\": 39, \"possibility\": 13, \"shoot\": 40, \"host\": 82, \"moms\": 10, \"company\": 62, \"gala\": 29, \"jonas\": 13, \"brothers\": 30, \"takes\": 111, \"picture\": 112, \"background\": 23, \"till\": 231, \"die\": 89, \"vikings\": 33, \"wear\": 127, \"viking\": 5, \"pride\": 132, \"caught\": 52, \"harold\": 13, \"zidler\": 1, \"wetherspoons\": 1, \"uploaded\": 12, \"found\": 191, \"kardashian\": 117, \"ago\": 126, \"where\": 441, \"lmao\": 106, \"advertising\": 6, \"telly\": 7, \"theory\": 32, \"starts\": 227, \"23rd\": 113, \"yas\": 4, \"tbbt\": 2, \"newseries\": 1, \"bunk\": 1, \"monday's\": 44, \"cube's\": 29, \"son\": 142, \"mvp\": 25, \"whoever\": 39, \"eazy\": 7, \"year\": 561, \"casted\": 2, \"fav\": 37, \"boys\": 176, \"haha\": 207, \"newcastle\": 56, \"utd\": 49, \"bordeaux\": 1, \"espn\": 82, \"8pm\": 90, \"toon\": 6, \"promised\": 10, \"hence\": 6, \"fuckboy\": 1, \"cold\": 82, \"front\": 132, \"celebration\": 53, \"harrison\": 89, \"beatles\": 35, \"doors\": 31, \"michelle\": 106, \"sophia\": 12, \"grace\": 29, \"rosie\": 17, \"soo\": 40, \"accents\": 3, \"cuties\": 3, \"crowd\": 51, \"hottest\": 20, \"dj\": 67, \"brook\": 15, \"bartels\": 1, \"13th\": 176, \"elected\": 30, \"president\": 325, \"oath\": 6, \"office\": 110, \"lederman\": 1, \"being\": 456, \"american\": 132, \"heading\": 96, \"florida\": 80, \"denean\": 1, \"camp\": 72, \"airy\": 1, \"friends\": 256, \"dashboard\": 15, \"lunch\": 77, \"yessss\": 2, \"orientation\": 4, \"naked\": 23, \"http\": 68, \"jjvdi4lw\": 1, \"wednesday's\": 25, \"featured\": 22, \"property\": 5, \"knollwood\": 15, \"apartments\": 2, \"80s\": 16, \"move\": 187, \"alert\": 23, \"boom\": 49, \"5min\": 1, \"planned\": 134, \"parenthood\": 98, \"admits\": 9, \"manipulates\": 1, \"rules\": 45, \"fetal\": 2, \"organ\": 3, \"sales\": 45, \"maximize\": 1, \"profit\": 13, \"times\": 272, \"insane\": 25, \"souls\": 180, \"pba\": 3, \"seat\": 34, \"thanx\": 3, \"sahia\": 1, \"smart\": 57, \"araneta\": 11, \"coliseum\": 16, \"halen\": 7, \"ll\": 10, \"cool\": 185, \"lmj\": 1, \"2013\": 79, \"agent\": 30, \"damanged\": 1, \"used\": 126, \"allies\": 5, \"israel\": 273, \"followed\": 55, \"redcar\": 1, \"sumer\": 2, \"stroll\": 5, \"stays\": 17, \"dry\": 20, \"belting\": 4, \"notch\": 5, \"ventura\": 24, \"danger\": 11, \"earth\": 96, \"festival\": 172, \"davis\": 61, \"imnotahippie\": 1, \"danee\": 15, \"continue\": 73, \"rather\": 62, \"miley's\": 9, \"feelings\": 21, \"smirked\": 1, \"promise\": 30, \"tease\": 10, \"lots\": 82, \"blood\": 231, \"cells\": 8, \"katbonn\": 1, \"k9\": 1, \"available\": 167, \"under\": 222, \"5k\": 10, \"value\": 34, \"solid\": 29, \"battery\": 10, \"run\": 499, \"whatanight\": 1, \"relish\": 3, \"spotted\": 12, \"downloading\": 9, \"duels\": 8, \"device\": 27, \"mtgo\": 1, \"dotp2013\": 1, \"industrial\": 7, \"revolution\": 25, \"code\": 24, \"bioshock\": 10, \"infinite\": 17, \"redeem\": 3, \"absolutely\": 76, \"cowboys\": 79, \"dont\": 152, \"hillary\": 116, \"whacker\": 1, \"rehashes\": 1, \"article\": 81, \"weeks\": 113, \"piece\": 75, \"thrones\": 92, \"technically\": 16, \"kiss\": 28, \"bb17\": 41, \"bummed\": 11, \"arrow\": 12, \"chicago\": 91, \"twerktwerk\": 1, \"julie\": 24, \"bosh\": 8, \"fuckin\": 27, \"ugly\": 37, \"hurts\": 15, \"bday\": 87, \"texas\": 91, \"plax\": 1, \"sneak\": 23, \"pressured\": 1, \"nyj\": 5, \"vow\": 20, \"likely\": 72, \"return\": 153, \"midsummer\": 2, \"break\": 224, \"prix\": 30, \"de\": 153, \"royallieu\": 2, \"longchamp\": 2, \"trainer\": 4, \"wil\": 10, \"different\": 100, \"loved\": 101, \"outfits\": 4, \"styled\": 19, \"srsly\": 3, \"made\": 476, \"impact\": 18, \"cover\": 125, \"hot\": 409, \"dog\": 257, \"je\": 9, \"serving\": 18, \"dogs\": 61, \"staff\": 41, \"united\": 165, \"manatee\": 1, \"celebrating\": 56, \"updates\": 35, \"situation\": 16, \"madonna\": 111, \"material\": 13, \"brilliant\": 79, \"hr\": 85, \"fantasy\": 51, \"recommendation\": 2, \"bradley\": 22, \"jr\": 76, \"alarm\": 23, \"mantra\": 6, \"republicans\": 40, \"democrats\": 39, \"'if\": 6, \"supreme\": 30, \"court\": 108, \"approved\": 14, \"warrant\": 5, \"hanged\": 28, \"nagpur\": 7, \"pranabmukherjee\": 1, \"pmnarendramodi\": 1, \"gagner\": 19, \"line\": 210, \"option\": 32, \"explosive\": 4, \"resistant\": 2, \"passports\": 2, \"shootings\": 9, \"left\": 323, \"id\": 51, \"car\": 132, \"hijacker's\": 1, \"paris\": 115, \"nicki's\": 32, \"ass\": 187, \"fuuucked\": 1, \"perry\": 250, \"certified\": 8, \"moron\": 11, \"cancer\": 29, \"use\": 162, \"obama's\": 50, \"care\": 161, \"simply\": 22, \"hold\": 126, \"seem\": 61, \"billy\": 36, \"crystal\": 17, \"met\": 95, \"sally\": 3, \"yeah\": 222, \"dickhead\": 3, \"kkk\": 3, \"muslim\": 66, \"narrowmindedprick\": 1, \"disneyland\": 100, \"spend\": 88, \"youth\": 52, \"soccer\": 77, \"turnament\": 1, \"mequon\": 1, \"cup\": 147, \"4100\": 1, \"highland\": 2, \"128n\": 1, \"cyclists\": 3, \"campaign\": 90, \"sweaty\": 3, \"bits\": 11, \"boris\": 15, \"bikes\": 11, \"mysa\": 19, \"international\": 132, \"tournament\": 59, \"fan's\": 3, \"katy\": 154, \"nocommet\": 1, \"cape\": 19, \"argus\": 18, \"pay\": 121, \"cycle\": 17, \"happening\": 56, \"mar\": 80, \"elusive\": 3, \"3h30\": 1, \"oklahoma\": 16, \"wesleyan\": 2, \"university\": 58, \"christian\": 66, \"college\": 138, \"leave\": 146, \"cccu\": 1, \"hiring\": 12, \"hopefully\": 142, \"summersville\": 17, \"somewhere\": 37, \"mtsu\": 14, \"timeout\": 12, \"stops\": 13, \"clock\": 14, \"48\": 22, \"facing\": 31, \"convert\": 12, \"slim\": 5, \"coldplay\": 9, \"republic\": 24, \"maroon\": 6, \"oasis\": 4, \"owl\": 7, \"simple\": 24, \"fray\": 1, \"muse\": 10, \"snow\": 44, \"patrol\": 3, \"empire\": 10, \"ratings\": 27, \"winner\": 82, \"sadly\": 25, \"bachelor\": 25, \"las\": 40, \"hard\": 194, \"randall\": 5, \"ko\": 33, \"king\": 124, \"bailey\": 10, \"alexander\": 14, \"37\": 11, \"mccartney\": 194, \"four\": 99, \"andrews\": 25, \"caddy\": 1, \"dunne\": 243, \"advice\": 18, \"pro\": 82, \"tomato\": 2, \"onion\": 3, \"lpg\": 9, \"cong\": 5, \"forthcoming\": 6, \"elections\": 31, \"bookstore\": 5, \"blart\": 1, \"happyreading\": 1, \"rose\": 84, \"desmond\": 2, \"tutu\": 2, \"bill\": 104, \"1999\": 5, \"archbishop\": 2, \"town\": 135, \"africa\": 54, \"nobel\": 10, \"gone\": 200, \"bc\": 178, \"afforded\": 2, \"women's\": 54, \"young\": 137, \"teamltd\": 1, \"misses\": 20, \"'casual'\": 1, \"drinks\": 24, \"catchup\": 2, \"vmas\": 80, \"dumb\": 36, \"sunanda's\": 2, \"e\": 130, \"triforce\": 1, \"heroes\": 20, \"princess\": 28, \"hd\": 42, \"tloz\": 1, \"wii\": 5, \"always\": 340, \"cause\": 191, \"exgirlfriends\": 1, \"nuts\": 12, \"comp\": 20, \"elvis\": 38, \"presley\": 17, \"dvd\": 39, \"any1\": 2, \"interested\": 158, \"block\": 42, \"13\": 192, \"inbox\": 8, \"deadline\": 49, \"applications\": 5, \"parade\": 156, \"email\": 76, \"west\": 423, \"enlivens\": 1, \"built\": 23, \"around\": 287, \"narratives\": 1, \"listened\": 55, \"'7'\": 1, \"ballot\": 12, \"psyched\": 6, \"hof\": 11, \"legend\": 65, \"kennylofton\": 1, \"'till\": 2, \"seventy\": 3, \"youtube\": 63, \"final\": 267, \"destination\": 25, \"mentioned\": 34, \"milton\": 28, \"keynes\": 25, \"alex\": 40, \"gig\": 57, \"mighty\": 24, \"foo\": 283, \"fighters\": 291, \"nobrollies\": 1, \"prod\": 3, \"oracle\": 97, \"mastered\": 3, \"stix\": 1, \"'n'\": 2, \"snarez\": 1, \"soundcloud\": 18, \"josh's\": 2, \"rank\": 15, \"among\": 42, \"page\": 85, \"website\": 46, \"seo\": 10, \"full\": 210, \"ebay\": 8, \"uncover\": 2, \"eternal\": 12, \"flights\": 6, \"travel\": 43, \"augustea\": 1, \"hotel\": 94, \"emotional\": 31, \"talking\": 211, \"mother\": 45, \"morningjoe\": 1, \"fake\": 35, \"believe\": 234, \"salvation\": 2, \"army\": 48, \"goshen\": 3, \"pancake\": 15, \"november\": 515, \"christmas\": 186, \"stein\": 11, \"spain\": 36, \"according\": 59, \"obvious\": 17, \"hols\": 4, \"tomoz\": 1, \"routine\": 8, \"saving\": 41, \"ep\": 30, \"til\": 100, \"poolside\": 1, \"tis\": 3, \"july\": 541, \"falling\": 25, \"gimmick\": 1, \"d'oh\": 2, \"timezones\": 1, \"outside\": 84, \"confuse\": 5, \"cheering\": 13, \"tonga\": 21, \"rwc\": 4, \"opener\": 52, \"least\": 177, \"yall\": 60, \"imma\": 46, \"cry\": 100, \"tore\": 7, \"whimpering\": 1, \"intolerant\": 2, \"suspending\": 2, \"analyst\": 8, \"curt\": 4, \"isis\": 90, \"etc\": 87, \"europe\": 52, \"renaissance\": 2, \"freedoms\": 1, \"closed\": 54, \"laurel\": 5, \"fields\": 5, \"weather\": 79, \"conditions\": 8, \"sessions\": 17, \"canceled\": 15, \"mastodon\": 2, \"plays\": 86, \"bluesfest\": 18, \"plant\": 18, \"babysitting\": 4, \"nyc\": 74, \"palm\": 8, \"trees\": 13, \"winter\": 69, \"crap\": 41, \"cracks\": 3, \"jenner\": 217, \"manslaughter\": 50, \"chargesk\": 1, \"whole\": 195, \"story\": 161, \"listening\": 219, \"bear\": 18, \"mccreary\": 1, \"battlestar\": 1, \"galactica\": 1, \"ost\": 14, \"tvshow\": 2, \"bsg\": 1, \"upcoming\": 56, \"warrior\": 3, \"walk\": 150, \"20\": 223, \"kpc\": 1, \"activities\": 19, \"gazette\": 12, \"albion\": 13, \"write\": 63, \"nottingham\": 5, \"plymouth\": 11, \"winger\": 4, \"arnott\": 1, \"'write\": 1, \"off'\": 2, \"saturday's\": 43, \"pedroia\": 2, \"returns\": 79, \"rest\": 211, \"29\": 90, \"topics\": 8, \"trended\": 3, \"worldwide\": 35, \"someone\": 315, \"ought\": 2, \"bunny\": 2, \"toniiiight\": 1, \"serena's\": 8, \"ace\": 43, \"sister\": 73, \"venus\": 71, \"fux\": 3, \"wit\": 42, \"yo\": 91, \"choice\": 111, \"gifted\": 3, \"hands\": 70, \"carson\": 23, \"haley\": 7, \"autobiography\": 4, \"malcolm\": 14, \"sulli\": 1, \"bias\": 24, \"brought\": 64, \"miss\": 586, \"f\": 79, \"replies\": 3, \"correct\": 34, \"answer\": 92, \"sesame\": 1, \"street\": 91, \"30am\": 36, \"performance\": 104, \"rupp\": 10, \"elmo\": 1, \"plush\": 1, \"doll\": 9, \"11yo\": 1, \"loves\": 67, \"crime\": 17, \"hasn't\": 54, \"listens\": 8, \"wearing\": 90, \"concords\": 9, \"reggie\": 20, \"kissanime\": 1, \"upload\": 20, \"he'll\": 97, \"prob\": 23, \"poo\": 8, \"harry's\": 5, \"touched\": 8, \"lima\": 3, \"niall's\": 46, \"dicks\": 6, \"keeps\": 46, \"forgetting\": 8, \"espn's\": 10, \"mortensen\": 6, \"reported\": 24, \"browns\": 13, \"fear\": 32, \"slb\": 1, \"scott\": 238, \"fujita's\": 1, \"career\": 118, \"neck\": 14, \"injury\": 71, \"wtf\": 70, \"liespeoplealwaystell\": 1, \"pole\": 9, \"margarita\": 20, \"ash\": 47, \"hun\": 7, \"dublin\": 36, \"period\": 47, \"20th\": 163, \"pls\": 56, \"recommend\": 20, \"unfollow\": 9, \"perry's\": 28, \"awesomeness\": 3, \"rad\": 3, \"kindle\": 6, \"warfield\": 1, \"ankara\": 5, \"28\": 107, \"reuters\": 77, \"turkey\": 55, \"sees\": 27, \"normalisation\": 1, \"ties\": 31, \"unless\": 54, \"ending\": 40, \"gaza\": 24, \"blockade\": 2, \"scheming\": 3, \"shut\": 43, \"gov't\": 6, \"funding\": 14, \"sometimes\": 41, \"jay\": 133, \"knock\": 36, \"retweet\": 27, \"nigh\": 5, \"follow\": 200, \"moving\": 71, \"tesco\": 2, \"near\": 88, \"takeaways\": 3, \"bars\": 14, \"dmu\": 9, \"gym\": 56, \"excuses\": 10, \"teamgetfit\": 1, \"fatal\": 17, \"crash\": 56, \"lauer\": 1, \"suggests\": 11, \"appleevent\": 22, \"innocent\": 35, \"bhai\": 5, \"must\": 228, \"vr\": 2, \"haven't\": 145, \"february\": 218, \"attacks\": 53, \"remember\": 359, \"youngster\": 3, \"chuba\": 1, \"akpom\": 1, \"liverpool\": 58, \"rising\": 46, \"jordon\": 1, \"ibe\": 3, \"snub\": 3, \"following\": 100, \"invitations\": 1, \"england's\": 5, \"u21s\": 3, \"schedules\": 6, \"cbb\": 28, \"buddy\": 20, \"lt\": 105, \"wtb\": 1, \"hollaatme\": 1, \"told\": 181, \"cop\": 9, \"wont\": 52, \"wasn\": 18, \"jeremy\": 43, \"bitch\": 111, \"understand\": 92, \"changed\": 64, \"save\": 88, \"hannibal\": 109, \"hannibalmicdrop\": 3, \"hella\": 17, \"sexy\": 34, \"attainable\": 1, \"commercials\": 15, \"felisha\": 2, \"sprint\": 30, \"beckham\": 106, \"3310\": 11, \"dst\": 10, \"fall\": 127, \"regardless\": 16, \"whether\": 49, \"mayor\": 16, \"accept\": 37, \"1984\": 2, \"reagan\": 19, \"established\": 6, \"bats\": 11, \"worse\": 65, \"shawn's\": 18, \"chillllll\": 1, \"lisa\": 7, \"nfu\": 1, \"unchanged\": 3, \"successive\": 3, \"nicklin\": 1, \"gardner\": 2, \"peat\": 1, \"anderson\": 114, \"hunter\": 28, \"muldoon\": 1, \"erdogan\": 90, \"pure\": 21, \"nutcase\": 1, \"should've\": 10, \"kick\": 102, \"nato\": 7, \"kurdistan\": 1, \"m\": 233, \"drafts\": 5, \"tannehill\": 4, \"lost\": 210, \"minds\": 13, \"sonia\": 25, \"appear\": 39, \"yourself\": 63, \"minute\": 90, \"sympathy\": 15, \"procurement\": 3, \"diplomat\": 2, \"dude\": 111, \"conor\": 106, \"mcgregor's\": 5, \"humbleness\": 1, \"msnbc\": 7, \"kicks\": 41, \"juice\": 34, \"52s\": 1, \"l\": 91, \"county\": 72, \"berlin\": 11, \"featuring\": 27, \"terri\": 3, \"nun\": 4, \"pomona\": 18, \"fairplex\": 18, \"fri\": 135, \"30pm\": 93, \"50\": 152, \"attention\": 47, \"queens\": 13, \"b4\": 36, \"incase\": 1, \"7goals\": 1, \"modes\": 1, \"chapel\": 15, \"hill\": 42, \"alley\": 3, \"pally\": 2, \"ruskies\": 1, \"personal\": 28, \"indeed\": 22, \"peals\": 1, \"thunder\": 23, \"wind\": 26, \"blew\": 18, \"east\": 103, \"hail\": 12, \"rattled\": 3, \"facade\": 4, \"granite\": 9, \"vol\": 7, \"villagers\": 1, \"persons\": 10, \"boko\": 185, \"haram\": 185, \"village\": 28, \"pirate\": 20, \"facts\": 30, \"latest\": 84, \"pray\": 43, \"extremist\": 4, \"ccot\": 7, \"tcot\": 34, \"plenty\": 40, \"secret\": 49, \"dual\": 10, \"concrete\": 7, \"adjuvant\": 1, \"advocating\": 3, \"enlivened\": 2, \"cavqcieru\": 1, \"breakingnews\": 6, \"broadcaster\": 13, \"section\": 33, \"stealing\": 6, \"finn\": 3, \"balor's\": 2, \"moves\": 32, \"what's\": 152, \"bloody\": 73, \"spices\": 2, \"negril\": 1, \"food\": 133, \"drink\": 54, \"specials\": 10, \"rothlesburger\": 1, \"scotland\": 33, \"pumped\": 44, \"sold\": 63, \"osu\": 12, \"zero\": 17, \"v6\": 1, \"men's\": 16, \"size\": 26, \"230\": 1, \"local\": 74, \"pickup\": 4, \"buckeye\": 3, \"nashville\": 22, \"may've\": 5, \"named\": 67, \"popular\": 24, \"conception\": 2, \"triplets\": 1, \"iaa\": 1, \"bahrain\": 6, \"regime's\": 2, \"arrest\": 9, \"nabeel\": 12, \"rajab\": 5, \"2014\": 59, \"100tweets4nabeel\": 1, \"commits\": 3, \"foul\": 11, \"bench\": 42, \"fouls\": 3, \"turnover\": 2, \"q4\": 9, \"pacers\": 17, \"losing\": 52, \"98\": 11, \"87\": 8, \"52\": 12, \"dfw\": 3, \"track\": 70, \"dfw's\": 1, \"wanted\": 156, \"8p\": 9, \"throw\": 82, \"pair\": 40, \"nite\": 41, \"tottenham\": 26, \"gareth\": 9, \"spurs\": 68, \"sell\": 61, \"welsh\": 3, \"mirror\": 11, \"cristina\": 1, \"won't\": 211, \"idols\": 5, \"rivals\": 11, \"bible\": 28, \"chill\": 45, \"lil\": 50, \"tipsy\": 2, \"downn\": 1, \"swear\": 38, \"offer\": 48, \"unsolicited\": 1, \"sage\": 5, \"anxious\": 4, \"ibm\": 99, \"idiot\": 36, \"shahrukh\": 1, \"47th\": 2, \"memorable\": 4, \"mumbai\": 29, \"ani\": 6, \"bollywood\": 4, \"superstar\": 16, \"sh\": 11, \"whom\": 14, \"concern\": 13, \"somebody\": 56, \"apple\": 388, \"apologizes\": 8, \"ridden\": 6, \"map\": 27, \"cook\": 32, \"apologized\": 6, \"coreformulas\": 1, \"drinking\": 33, \"westy\": 1, \"maternityleave\": 2, \"dicko\": 1, \"sectarian\": 3, \"bigotry\": 1, \"councillor\": 2, \"ty\": 19, \"owain\": 6, \"sparring\": 2, \"footie\": 2, \"loyal\": 3, \"''media\": 1, \"player''\": 1, \"transfer\": 62, \"share\": 95, \"using\": 76, \"usb\": 4, \"quit\": 23, \"welterweight\": 4, \"defense\": 38, \"underdog\": 4, \"andre\": 61, \"berto\": 43, \"sweat\": 9, \"suits\": 5, \"lax\": 37, \"practice\": 131, \"fallball\": 1, \"lift\": 20, \"trophy\": 11, \"worst\": 137, \"stabbed\": 3, \"died\": 92, \"seems\": 121, \"fraud\": 10, \"baghdadi's\": 1, \"shot\": 146, \"'state'\": 1, \"supposed\": 58, \"nbc\": 26, \"tired\": 64, \"siberia\": 11, \"moved\": 51, \"freezing\": 8, \"heatingtime\": 1, \"hamily\": 1, \"tear\": 8, \"littt\": 2, \"late\": 230, \"become\": 107, \"fluent\": 2, \"somali\": 2, \"topsomalianlies\": 1, \"tvd\": 23, \"dying\": 29, \"loading\": 5, \"episodes\": 50, \"hurry\": 22, \"yay\": 67, \"korea\": 25, \"bbq\": 13, \"hotpot\": 1, \"reading\": 135, \"alot\": 25, \"lined\": 8, \"ghost\": 44, \"shell\": 9, \"blame\": 44, \"refrain\": 2, \"telling\": 53, \"mysterious\": 19, \"island\": 57, \"flies\": 15, \"blocks\": 15, \"major\": 130, \"cannot\": 70, \"presidents\": 16, \"access\": 28, \"account\": 72, \"eric\": 111, \"lakes\": 8, \"provide\": 6, \"ride\": 62, \"thursday's\": 48, \"broadcast\": 32, \"cbs\": 42, \"charts\": 28, \"unanswered\": 1, \"kl\": 11, \"exact\": 24, \"vbnss\": 1, \"daily\": 89, \"digit\": 3, \"exchanges\": 4, \"mln\": 3, \"31\": 76, \"nyse\": 12, \"nasdaq\": 11, \"cboe\": 2, \"knee\": 32, \"rangers'\": 5, \"starting\": 259, \"mariners\": 40, \"dani\": 5, \"louisville\": 10, \"orange\": 32, \"bowl\": 134, \"christ\": 30, \"cross\": 33, \"raven\": 4, \"symone\": 3, \"sorta\": 7, \"sharknado\": 292, \"barely\": 14, \"premiered\": 10, \"annou\": 3, \"shopping\": 71, \"wanting\": 20, \"build\": 35, \"refugeecrisis\": 5, \"booked\": 28, \"appointment\": 12, \"floatuae\": 1, \"woods'\": 4, \"caddie\": 6, \"steve\": 84, \"140\": 4, \"000\": 56, \"adam\": 29, \"cadd\": 1, \"rum\": 21, \"runners\": 36, \"cloud\": 48, \"rained\": 7, \"bi\": 12, \"raining\": 14, \"clerk\": 19, \"marriage\": 165, \"grant\": 23, \"licenses\": 4, \"gen\": 166, \"retina\": 11, \"display\": 36, \"especially\": 52, \"macdailynews\": 2, \"rndm\": 20, \"beef\": 17, \"pearl\": 14, \"jam\": 73, \"channel\": 83, \"tune\": 89, \"thurs\": 102, \"patriot\": 5, \"compassion\": 4, \"commitment\": 9, \"les\": 14, \"mis\": 1, \"gives\": 71, \"rage\": 9, \"knowing\": 30, \"backstage\": 32, \"u2019d\": 71, \"mannone\": 1, \"u002cjenks\": 1, \"sagna\": 3, \"u002cper\": 1, \"u002ckos\": 1, \"u002ctv5\": 1, \"u002ccoq\": 1, \"u002carteta\": 1, \"u002csanti\": 1, \"u002ctheo\": 1, \"gnabry\": 1, \"u002cgiroud\": 1, \"u002cpoldi\": 1, \"idk\": 79, \"shoutout\": 8, \"bro\": 74, \"lani\": 1, \"scoring\": 27, \"td\": 37, \"sing\": 75, \"score\": 114, \"breaking\": 84, \"flight\": 57, \"hong\": 16, \"kong\": 16, \"buzzin\": 3, \"anymore\": 71, \"54\": 24, \"required\": 7, \"bros\": 10, \"paddys\": 2, \"holidays\": 45, \"nye\": 3, \"desperation\": 8, \"theneeds\": 2, \"o'clock\": 7, \"messed\": 9, \"gah\": 4, \"suspense\": 2, \"diary\": 8, \"tony\": 169, \"evidence\": 20, \"foreign\": 38, \"affairs\": 5, \"committee\": 17, \"discuss\": 38, \"libya\": 7, \"observed\": 4, \"fearsomely\": 1, \"walker\": 218, \"ringleader\": 1, \"points\": 112, \"releases\": 33, \"midatlantic\": 1, \"babes\": 3, \"vote\": 152, \"gaga\": 180, \"lady\": 262, \"stings\": 1, \"ric\": 104, \"flair\": 77, \"dudley\": 6, \"boyz\": 15, \"ppv\": 16, \"wweraw\": 9, \"seconds\": 29, \"remaining\": 12, \"isaiah\": 2, \"moody\": 3, \"fsu\": 5, \"carlo\": 26, \"ancelotti\": 33, \"isco\": 14, \"important\": 67, \"player\": 201, \"rodriguez\": 26, \"rested\": 7, \"blank\": 15, \"space\": 43, \"awards\": 150, \"taylor\": 168, \"sweep\": 12, \"she'll\": 20, \"declare\": 12, \"records\": 31, \"favor\": 19, \"houston\": 77, \"release\": 185, \"feeling\": 124, \"derrick\": 25, \"busy\": 87, \"lives\": 58, \"kendall\": 13, \"160\": 16, \"shared\": 18, \"baltimore\": 31, \"holiday\": 111, \"heap\": 2, \"creative\": 29, \"alliance\": 29, \"3134\": 1, \"package\": 13, \"cmas\": 2, \"starkville\": 15, \"hoping\": 89, \"nice\": 255, \"delivering\": 3, \"cakes\": 8, \"offices\": 6, \"cake\": 56, \"basket\": 8, \"tap\": 12, \"'s\": 20, \"sport\": 37, \"clown\": 11, \"eight\": 18, \"bookings\": 5, \"ham\": 24, \"whirring\": 1, \"sound\": 122, \"moore\": 23, \"marking\": 7, \"night's\": 44, \"sting\": 54, \"making\": 205, \"smile\": 53, \"metlife\": 98, \"xx\": 69, \"657\": 1, \"pastor\": 12, \"cursing\": 2, \"swift\": 84, \"cameron\": 112, \"sticker\": 5, \"hector\": 3, \"nuris's\": 1, \"dribbler\": 1, \"plates\": 3, \"daniel\": 34, \"murphy\": 30, \"mets\": 143, \"extend\": 13, \"loving\": 44, \"drags\": 4, \"terra\": 22, \"nova\": 31, \"complete\": 57, \"blu\": 15, \"ray\": 41, \"exclusive\": 38, \"clip\": 25, \"breakfast\": 59, \"gotten\": 39, \"selling\": 97, \"northern\": 27, \"central\": 68, \"library\": 36, \"gop\": 128, \"hopeful\": 32, \"kasich\": 201, \"files\": 7, \"primary\": 36, \"ohio\": 85, \"gov\": 114, \"landed\": 12, \"endo\": 2, \"hinews\": 1, \"petrolia\": 11, \"waltons\": 1, \"reunion\": 10, 